/* No comment provided by engineer. */
"transactionRunning" = "購入処理中";
"restoreRunning" = "リストア処理中";

/* No comment provided by engineer. */
"About This App" = "このアプリについて";

/* No comment provided by engineer. */
"Auth Error" = "認証エラー";

/* No comment provided by engineer. */
"Buy Now" = "購入";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Close" = "閉じる";

/* No comment provided by engineer. */
"Completed" = "完結";

/* No comment provided by engineer. */
"Couldn't connect to distribution server. Please wait until recovery." = "配信サーバに接続できません。回復をお待ちください。";

/* No comment provided by engineer. */
"Distribution Server Down" = "配信サーバの異常";

/* No comment provided by engineer. */
"Distribution server trouble. Please restore your purchase later." = "配信サーバに異常が発生しています。配信サーバの回復後に購入をリストアしてください。";

/* No comment provided by engineer. */
"Distribution server trouble. Please wait until recovery." = "配信サーバに異常が発生しています。回復をお待ちください。";

/* No comment provided by engineer. */
"Download Error" = "ダウンロードのエラー";

/* No comment provided by engineer. */
"Infos And Settings" = "情報と設定";

/* No comment provided by engineer. */
"No Connection" = "接続なし";

/* No comment provided by engineer. */
"Not Online" = "インターネットに未接続";

/* No comment provided by engineer. */
"Not online. Later please." = "インターネット接続がありません。";

/* No comment provided by engineer. */
"Offline" = "未接続";

/* No comment provided by engineer. */
"On Air" = "連載中";

/* No comment provided by engineer. */
"Prepareing..." = "準備しています...";

/* No comment provided by engineer. */
"Purchase Aborted" = "購入が中断されました";

/* No comment provided by engineer. */
"Restore" = "リストア";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Tag Description" = "タグの説明";

/* No comment provided by engineer. */
"Tune Off" = "受信しない";

/* No comment provided by engineer. */
"Tune On" = "受信する";

/* No comment provided by engineer. */
"Tuned" = "受信中";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

"Storage Stavation" = "ストレージ不足";

"Storage stavation. Please uninstall this app, make storage space, and reinstall this app." = "端末のストレージが不足しています。このアプリを削除し、ストレージの空き容量を確保し、その後このアプリを再インストールしてください。";

"Cannot connect to distribution server." = "配信サーバに接続できません。";
